Repository: Vilez0/pardus-welcome
Catalog: po/*.po
Languages: es

source: Welcome. This application helps you to configure Pardus.
es: Bienvenido. Esta aplicación te ayudara a configurar Pardus.

source: Light
es: Claro

source: Dark
es: Oscuro

source: <b>Display Scaling:</b>
es: <b>Escalado de pantalla:</b>

source: <b>Panel Size</b> (px):
es: <b>Tamaño del Panel</b> (px):

source: <b>Desktop Icon Size</b> (px):
es: <b>Tamaño del Icono de Escritorio</b> (px):

source: Add / Remove Keyboard layouts
es: Añadir / Eliminar disposición del teclado

source: Turkish - Q Keyboard
es: Teclado Q - Turco

source: Add
es: Añadir

source: page0
es: página0

source: Remove
es: Eliminar

source: page1
es: página1

source: Turkish - F Keyboard
es: Teclado F - Turco

source: English Keyboard
es: Teclado Inglés

source: <span size="10000">You can switch between keyboard layouts with: <b>Super + Space</b></span>
es: <span size="10000">Puedes cambiar entre las disposiciones del teclado con: <b>Super + Espacio</b></span>

source: Show Language Indicator on Panel
es: Mostrar Indicador de Idioma en el Panel

source: Shortcuts
es: Accesos Directos

source: <b>Screenshot (Active Window):</b> Alt + Print Screen <b>Screenshot (Area):</b> Shift + Print Screen <b>Lock Screen:</b> Super + L | Ctrl + Alt + L <b>Applications:</b> Super <b>Show Desktop:</b> Ctrl + Alt + D <b>Terminal:</b> Ctrl + Alt + T
es: <b>Captura de Pantalla (Ventana Activa):</b> Alt + Print Screen <b>Captura de Pantalla (Área):</b> Shift + Print Screen <b>Bloquear Pantalla:</b> Super + L | Ctrl + Alt + L <b>Aplicaciones:</b> Super <b>Mostrar Escritorio:</b> Ctrl + Alt + D <b>Terminal:</b> Ctrl + Alt + T

source: <b>Change Workspace:</b> Ctrl + Alt + ← → ↑ ↓ <b>Add/Remove Workspace:</b> Alt + Insert/Delete <b>Go to Workspace:</b> Ctrl + F1...F12 <b>Change Program:</b> Alt + Tab <b>Change Window:</b> Super + Tab <b>View Split:</b> Super + ← →
es: <b>Cambiar de Área de Trabajo:</b> Ctrl + Alt + ← → ↑ ↓ <b>Añadir/Eliminar Área de Trabajo:</b> Alt + Insert/Delete <b>Ir al Área de Trabajo:</b> Ctrl + F1...F12 <b>Cambiar de Programa:</b> Alt + Tab <b>Cambiar de Ventana:</b> Super + Tab <b>Dividir Vista:</b> Super + ← →

source: <b>Screenshot (Active Window):</b> Alt + Print Screen <b>Screenshot (Area):</b> Shift + Print Screen <b>Lock Screen:</b> Super + L <b>Applications:</b> Super
es: <b>Captura de pantalla (Ventana Activa):</b> Alt + Print Screen <b>Captura de Pantalla (Área):</b> Shift + Print Screen <b>Bloquear Pantalla:</b> Super + L <b>Aplicaciones:</b> Super

source: <b>Change Workspace:</b> Ctrl + Alt + ↑ ↓ <b>Change Program:</b> Alt + Tab <b>Change Window:</b> Super + Tab <b>View Split:</b> Super + ← →
es: <b>Cambiar de Área de Trabajo:</b> Ctrl + Alt + ↑ ↓ <b>Cambiar de Programa:</b> Alt + Tab <b>Cambiar de Ventana:</b> Super + Tab <b>Dividir Vista:</b> Super + ← →

source: <span size="large">Links</span>
es: <span size="large">Enlaces</span>

source: <a href="https://www.pardus.org.tr" title="https://www.pardus.org.tr">Home Page</a>
es: <a href="https://www.pardus.org.tr" title="https://www.pardus.org.tr">Página de Inicio</a>

source: <a href="https://belge.pardus.org.tr" title="https://belge.pardus.org.tr">Documentations</a>
es: <a href="https://belge.pardus.org.tr" title="https://belge.pardus.org.tr">Documentación</a>

source: <a href="https://gonullu.pardus.org.tr" title="https://gonullu.pardus.org.tr">Community</a>
es: <a href="https://gonullu.pardus.org.tr" title="https://gonullu.pardus.org.tr">Comunidad</a>

source: <a href="https://forum.pardus.org.tr" title="https://forum.pardus.org.tr">Forum</a>
es: <a href="https://forum.pardus.org.tr" title="https://forum.pardus.org.tr">Foro</a>

source: <span size="large">Support</span>
es: <span size="large">Soporte</span>

source: Next
es: Siguiente

source: Close
es: Cerrar

source: Previous
es: Anterior

source: Pardus Welcome
es: Bienvenido a Pardus

source: Welcome
es: Bienvenido

source: Select Wallpaper
es: Selecionar Fondo de Pantalla

source: Theme Settings
es: Configuración de Tema

source: Display Settings
es: Configuración de Pantalla

source: Keyboard Settings
es: Configuración de Teclado

source: Support & Community
es: Soporte y Comunidad
